{
  "participant_id": {
    "LongName": "Participant Identifier",
    "Description": "Unique BIDS identifier for the participant in this study."
  },
  "age": {
    "LongName": "age",
    "Description": "Age in years."
  },
  "sex": {
    "LongName": "sex",
    "Description": "Sex of the participant.",
    "Levels": {
      "F": "Female",
      "M": "Male"
    }
  },
  "race": {
    "LongName": "race",
    "Description": "2. What race do you consider yourself to be?  Select one or more of the following.",
    "Levels": {
      "AMERICAN INDIAN OR ALASKAN NATIVE": "A person having origins in any of the original peoples of North, Central or South America, and who maintains tribal affiliation or community attachment.",
      "ASIAN": "A person having origins in any of the original people of the Far East, Southeast Asia, or the Indian subcontinent, including, for example, Cambodia, China, India, Japan, Korea, Malaysia, Pakistan, the Philippine Islands, Thailand, and Vietnam.",
      "BLACK OR AFRICAN AMERICAN": "A person having origins in an of the black racial groups of Africa.  Terms such as Haitian or Negro can be used in addition to Black or African American.",
      "MULTIPLE RACES": "A person who is of more than one race.",
      "UNKNOWN": "Race Unknown",
      "WHITE": "A person having origins in any of the original peoples of Europe, the Middle East, or North Africa."
    }
  },
  "ethnicity": {
    "LongName": "ETHNICITY_HISPANIC_LATINO",
    "Description": "1.  Do you consider yourself to be Hispanic or Latino? (See definition below.)  Select one",
    "Levels": {
      "0": "Not Hispanic or Latino",
      "1": "Hispanic or Latino.  A person of Mexican, Puerto Rican, Cuban, South or Central American or other Spanish culture or origin, regardless of race.  The term, \"Spanish origin,\" can be used in addition to \"Hispanic or Latino.\"",
      "2": "Check here if you do not wish to provide this infomation."
    }
  },
  "highest_education": {
    "LongName": "highest_education",
    "Description": "11a. What is your highest level of education?",
    "Levels": {
      "1": "Masters/Doctorate",
      "2": "Tertiary degree 1-4 years",
      "3": "Grade 12",
      "4": "Grade 10-11",
      "5": "Less than grade 10"
    }
  },
  "income": {
    "LongName": "income",
    "Description": "12a. What is the total amount of income received by ALL members of your household (including pensions, allowances, and investments)? per year ",
    "Levels": {
      "1": "$78,000 or more",
      "2": "$52,000-77,999",
      "3": "$41,600-51,999",
      "4": "$36,400-41,599",
      "5": "$31,200-36,399",
      "6": "$26,000-31,199",
      "7": "$20,800-25,999",
      "8": "$15,600-20,799",
      "9": "$10,400-15,599",
      "10": "$8,320-10,399",
      "11": "$6,240-8,319",
      "12": "$4,160-6,239",
      "13": "$2,080-4,159",
      "14": "$1-2,079"
    }
  },
  "clinical_scores": {
    "Description": "Does the participant have clinical measures data?",
    "Levels": {
      "1": "Yes",
      "0": "No"
    }
  },
  "behavioral_data": {
    "Description": "Does the participant have behavioral task (Flanker, SST, AXCPT, AS) data?",
    "Levels": {
      "1": "Yes",
      "0": "No"
    }
  },
  "fmri_data": {
    "Description": "Does the participant have functional MRI data?",
    "Levels": {
      "1": "Yes",
      "0": "No"
    }
  },
  "AXCPT": {
    "Description": "Does the participant have trial-level behavioral task data for the AX-CPT task?",
    "Levels": {
      "1": "Yes",
      "0": "No"
    }
  },
  "AS": {
    "Description": "Does the participant have trial-level behavioral task data for the anti-saccade (AS) task?",
    "Levels": {
      "1": "Yes",
      "0": "No"
    }
  },
  "SST": {
    "Description": "Does the participant have trial-level behavioral task data for the stop-signal task?",
    "Levels": {
      "1": "Yes",
      "0": "No"
    }
  },
  "Flanker": {
    "Description": "Does the participant have trial-level behavioral task data for the flanker task?",
    "Levels": {
      "1": "Yes",
      "0": "No"
    }
  }
}
